
/* Class = "NSPanel"; title = "Window"; ObjectID = "1"; */
"1.title" = "Window";

/* Class = "NSTextFieldCell"; title = "Securing account"; ObjectID = "34Z-Mh-i4f"; */
"34Z-Mh-i4f.title" = "Securing account";

/* Class = "NSBox"; title = "Box"; ObjectID = "88k-R8-1s4"; */
"88k-R8-1s4.title" = "Box";

/* Class = "NSButtonCell"; title = "Back up now"; ObjectID = "9hN-nF-GTz"; */
"9hN-nF-GTz.title" = "Back up now";

/* Class = "NSBox"; title = "Box"; ObjectID = "JQb-51-CRL"; */
"JQb-51-CRL.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "Nba-Bj-L63"; */
"Nba-Bj-L63.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Setting up encryption"; ObjectID = "Uhk-jR-Wao"; */
"Uhk-jR-Wao.title" = "Setting up encryption";

/* Class = "NSTextFieldCell"; title = "IMPORTANT:\nDecrypting safe messages requires a secret key stored only in your local keychain. There will be no way of retrieving your data if you lose the key.\n\nWe recommend backing up your key to a safe place (such as a USB stick). You only need to do this once."; ObjectID = "fVh-Cd-BiJ"; */
"fVh-Cd-BiJ.title" = "IMPORTANT:\nDecrypting safe messages requires a secret key stored only in your local keychain. There will be no way of retrieving your data if you lose the key.\n\nWe recommend backing up your key to a safe place (such as a USB stick). You only need to do this once.";

/* Class = "NSTextFieldCell"; title = "Account set up ✔︎"; ObjectID = "hvv-xY-xx0"; */
"hvv-xY-xx0.title" = "Account set up ✔︎";

/* Class = "NSBox"; title = "Box"; ObjectID = "jO7-Lc-uqO"; */
"jO7-Lc-uqO.title" = "Box";

/* Class = "NSButtonCell"; title = "Back up later"; ObjectID = "ogS-Vj-4Pb"; */
"ogS-Vj-4Pb.title" = "Back up later";
